{
    "Quienes somos": "About us",
    "Contactanos": "Contact us",
    "Programa de cirugia bariatrica": "Bariatric surgery program",
    "Nutrición y Salud": "Nutrition and health",
    "Mini Bypass Gástrico": "Mini Gastric Bypass",
    "Teleconsultas en VIDASUG: Apoyo Integral sin Fronteras": "Teleconsultations at VIDASUG: Comprehensive Support Across Borders",
    "Educación en VIDASUG: Formación Continua y Especializada para Profesionales de la Salud": "Education at VIDASUG: Continuous and Specialized Training for Healthcare Professionals",
    "Etapas de la nutrición para pacientes bariátricos": "Stages of nutrition for bariatric patients",
    "Suplementos recomendados": "Recommended supplements",
    "Volver a Hacer Ejercicio: Recupera Tu Bienestar": "Getting Back to Exercise: Regain Your Well-being",
    "Recomendaciones Iniciales": "Initial Recommendations",
    "Precuaciones": "Precautions",
    "Consejos para Mantener la Motivación": "Tips for Staying Motivated",
    "Donde encontrarnos": "Where to find us",
    "Estados Unidos": "USA",
    "Número telefónico": "Phone number",
    "Correo electrónico": "Email",
    "Section1a": "At VIDASUG, your health is our top priority. We are a multidisciplinary team of doctors, bariatric surgeons, and specialized nutritionists, dedicated to providing you with comprehensive and personalized care. Our expertise extends from Argentina to the United States, where we have grown and evolved over the years, backed by positive testimonials and proven results.",
    "Section1b": "We understand that the success of bariatric surgery, such as gastric bypass, is not limited to the surgical procedure itself. Postoperative nutrition is essential to maximize the benefits of the surgery and ensure sustainable weight loss. Our approach includes the implementation of personalized nutritional plans, continuous monitoring of your progress, and adjustments based on your individual needs.",
    "Section1c": "In addition, at VIDASUG we offer teleconsultation services, providing you with the possibility of medical follow-up from the comfort of your home, regardless of where you are. We understand that ongoing care is key to long-term success, and we aim to make it easier for you to access our specialists, eliminating distance as a barrier.",
    "Section1d": "As a prestigious institution, we are also proud to offer technical degrees, short courses, postgraduate programs, and undergraduate degrees. These educational opportunities are aimed both at healthcare professionals seeking specialization and at students interested in the field of bariatric surgery and clinical nutrition.",
    "Section1e": "At VIDASUG, we are committed to supporting you at every stage of the process, from pre-surgery preparation to long-term follow-up. We provide education and support to help you transition to a balanced diet, adapted to your body’s new needs. Our goal is not only to help you reach your weight loss goals but also to promote a healthy and lasting lifestyle.",
    "Section2a": "We recommend gastric bypass for patients diagnosed with severe obesity. We advise the surgery for anyone who has attempted to lose weight without long-term success. To be cleared for bypass gastric surgery, you will need a body mass index (BMI) of 40 and above. Your doctor may advise you to undergo gastric bypass if you have a BMI of 35 with one or more weight-related illnesses, such as high blood pressure, heart disease, and type 2 diabetes.",
    "Section2b": "Roux-en-Y gastric bypass (RYGB) is a type of bariatric (weight loss) surgery. Considered the gold standard of bariatric procedures, the gastric bypass helps you lose weight in two ways.",
    "Section2c": "First, the bariatric surgeon will section off the upper portion of your stomach using staples. This creates a small pouch the size of an egg, which reduces the amount of food you can eat.",
    "Section2d": "The surgeon then attaches the new pouch directly to the small intestine, forming a “Y” shape, and creating the “Roux limb”",
    "Section3a": "Mini gastric bypass is similar to the traditional version of bariatric surgery with distinct differences. Like the original surgery, the stomach is divided into an upper and lower pouch before the intestine is rerouted. This means that, like traditional gastric bypass, mini gastric bypass surgery allows for both restrictive and malabsorption weight loss.",
    "Section3b": "The difference between the two procedures is that the mini version is performed in a modified manner that involves less rerouting of the intestines. The duration of the surgery is also shorter.",
    "Section3cTitle": "What Are the Benefits of a Mini Gastric Bypass Over the Traditional Gastric Bypass?",
    "Section3c": "Patients often opt for a traditional gastric bypass when they have struggled with obesity for many years. By allowing for two forms of weight loss, significant excess pounds can be shed in as little as two years, in most cases.",
    "Section3d": "In addition to weight loss, gastric bypass can be an effective treatment for weight-related comorbidities like heart disease, hypertension, and type 2 diabetes.",
    "Section3e": "Patients opt for a mini gastric bypass when they want a less invasive surgical procedure. It helps that you spend less time on the surgical table with a mini bypass as well, which is a major selling point. Because the surgery is faster with less invasiveness, other benefits include an easier recovery process and less chance of complications.",
    "Section4a": "At VIDASUG, we understand that a surgical procedure like gastric bypass is only part of the journey towards a healthier life. Our comprehensive nutrition and health strategy covers three critical phases: before, during, and after the procedure.",
    "Section4bTitle": "Before the Procedure:",
    "Section4b": "Proper preparation is crucial for the success of bariatric surgery. Prior to the procedure, we conduct a thorough assessment to determine your level of obesity and any associated medical conditions. Based on this assessment, we develop a personalized nutritional plan designed to help you achieve an optimal weight and reduce preoperative risks. This plan includes a balanced, nutrient-rich, low-calorie diet along with recommendations for healthy lifestyle habits to prepare your body for surgery.",
    "Section4cTitle": "During the Procedure:",
    "Section4c": "On the day of the procedure, our medical and nutritional team will be available to ensure that the process is conducted safely and efficiently. During this phase, we focus on managing your immediate nutritional needs and ensuring a smooth transition to the postoperative period.",
    "Section4dTitle": "After the Procedure:",
    "Section4d": "The postoperative phase is critical for long-term success. Immediately after the procedure, we implement a nutrition plan tailored to your new digestive system needs. This plan progressively evolves from clear liquids to solid foods, always under strict monitoring to prevent complications and ensure effective weight loss. We provide educational sessions and regular consultations to track your progress, adjust the plan as needed, and offer the emotional and practical support you require.",
    "Section4e": "Our nutritional plans are designed with consideration of the degree of obesity and individual conditions of each patient. We work closely with you to ensure that each stage of your transformation is managed with the utmost care and precision, promoting optimal recovery and long-term healthy maintenance.",
    "Section5a": "After bariatric surgery, such as gastric bypass, it is crucial to ensure that your body receives all the necessary nutrients for optimal recovery and overall health. Due to caloric restriction and changes in nutrient absorption, vitamin and mineral supplements play a vital role. At VIDASUG, we recommend the following supplements to help meet your nutritional needs:",
    "Section5bTitle": "Daily Multivitamin",
    "Section5b": "A bariatric-specific multivitamin that includes essential vitamins such as A, C, D, E, and the B-complex. These multivitamins are formulated to support overall health and cover potential deficiencies.",
    "Section5cTitle": "Vitamin D:",
    "Section5c": "Crucial for bone health and calcium absorption. Vitamin D helps maintain adequate calcium levels in the body, which is essential due to reduced caloric intake and the risk of nutritional deficiencies.",
    "Section5dTitle": "Calcium:",
    "Section5d": "An essential mineral for bone health and muscle function. It is important to take calcium in a form that enhances absorption, such as calcium citrate, especially if your food intake is limited.",
    "Section5eTitle": "Iron:",
    "Section5e": "Essential for preventing anemia and maintaining adequate hemoglobin levels. Iron should be taken with vitamin C to improve absorption, as it can be challenging to get enough iron through diet alone.",
    "Section5fTitle": "Vitamin B12:",
    "Section5f": "Important for red blood cell formation and neurological function. Post-bariatric patients often have difficulty absorbing vitamin B12 from food, so a supplemental form, such as sublingual tablets or injections, is recommended.",
    "Section5gTitle": "Folic Acid:",
    "Section5g": "Necessary for red blood cell production and to prevent anemia-related deficiencies. It is recommended to take folic acid alongside vitamin B12.",
    "Section5hTitle": "Protein Powder:",
    "Section5h": "To supplement daily protein intake. Protein shakes are useful for meeting your daily protein needs without adding many extra calories.",
    "Section5i": "These supplements should be taken under the guidance of your medical team to ensure proper dosing and to avoid interactions. Our nutritionists will assist you in selecting and using these supplements appropriately to maintain optimal health and well-being after surgery.",
    "Section6a": "After bariatric surgery, exercise plays a crucial role in recovery and in maintaining long-term results. We understand that getting back into physical activity can be challenging, but with the right approach, it can become a source of well-being and personal satisfaction.",
    "Section6bTitle": "Why Is It Important?",
    "Section6b": "Exercise not only aids in weight loss and maintenance but also improves cardiovascular health, boosts energy levels, and enhances mental well-being. Incorporating physical activity into your daily routine is key to ensuring a healthy lifestyle.",
    "Section6cTitle": "When to Start?",
    "Section6c": "Always follow your medical team's recommendations. Generally, it's advised to start with gentle activities, such as walking, a few weeks after surgery. Over time, as you feel more comfortable, you can introduce higher-intensity exercises.",
    "Section6dTitle": "Walking:",
    "Section6d": "It's the best way to start. Begin with short walks and gradually increase the distance and duration.",
    "Section6eTitle": "Low-Intensity Exercises:",
    "Section6e": "Activities like gentle yoga or stretching can help improve flexibility and reduce stress.",
    "Section6fTitle": "Muscle Strengthening:",
    "Section6f": "As you progress, consider incorporating resistance exercises to strengthen your muscles, always under proper supervision.",
    "Section6gTitle": "Listen to Your Body:",
    "Section6g": "If you experience pain or excessive fatigue, stop and rest.",
    "Section6hTitle": "Hydration and Nutrition:",
    "Section6h": "Ensure you're well-hydrated and consuming the necessary nutrients to support your physical activity.",
    "Section6iTitle": "Consult Your Doctor:",
    "Section6i": "Before starting any exercise program, it's essential to get approval from your doctor.",
    "Section6jTitle": "Set Realistic Goals:",
    "Section6j": "Start with small goals and celebrate each achievement.",
    "Section6kTitle": "Seek Support:",
    "Section6k": "Join support groups or find an exercise buddy.",
    "Section6lTitle": "Vary Your Routine:",
    "Section6l": "To avoid boredom, try different activities.",
    "Section7a": "At VIDASUG, we are committed to providing continuous and high-quality care, extending our services through teleconsultations to ensure that every patient, no matter their location, receives the support they need. Our teleconsultation services are designed to facilitate professional collaboration and provide therapeutic assistance to both local and international patients.",
    "Section7b": "One of the key features of our teleconsultation program is the interprofessional consultation between specialists in Argentina and the United States. This allows for seamless collaboration between healthcare providers, ensuring that patients benefit from the combined expertise of our multidisciplinary team. Whether it is for pre-surgical planning, post-surgical follow-up, or addressing complex medical cases, our teleconsultation service guarantees a unified approach to patient care, transcending geographical boundaries.",
    "Section7c": "For our international patients who have chosen to undergo surgery in Argentina due to cost advantages, we offer therapeutic psychological support. We understand that being far from home can bring additional challenges during the recovery process, and our dedicated team is here to provide ongoing guidance and emotional support. Our psychological care is specifically tailored to address the unique needs of foreign patients, ensuring they feel supported and understood throughout their journey.",
    "Section7d": "Additionally, VIDASUG offers outsourced therapeutic services for clinics abroad. Through this service, we provide post-surgical therapy for patients who may experience psychological or emotional difficulties following bariatric surgery. These include depressive episodes, symptoms of bipolar disorder or anxiety, personality conflicts, and other mental health challenges. By outsourcing this service, foreign clinics can ensure their patients receive specialized therapeutic care from VIDASUG’s expert team, without needing to manage these services in-house.",
    "Section7e": "Our teleconsultation program is designed to enhance patient care, promote collaboration among healthcare professionals, and provide critical psychological support in a way that is accessible, reliable, and effective, no matter where our patients or partner clinics are located.",
    "Section8a": "At VIDASUG, we understand that education is key to the growth and professional development in the healthcare field. That's why we offer a wide range of educational programs designed to provide specialized and continuous training, tailored to the needs of professionals in the industry. Our commitment to educational excellence is reflected in the variety of opportunities we provide:",
    "Section8bTitle": "Online Congresses: A New Modality",
    "Section8b": "With rising costs and travel restrictions, many companies have stopped sending their professionals to international congresses. In response to this reality, VIDASUG has developed an online congress modality, providing access to high-quality conferences, workshops, and seminars without the need for travel. This allows our students and professionals to stay updated on the latest trends and advances in the healthcare field in a flexible and cost-effective manner.",
    "Section8cTitle": "Continuing Education: Ongoing Training to Support Patients",
    "Section8c": "At VIDASUG, we promote continuing education, a modality that has gained importance in universities worldwide, especially since the Covid-19 pandemic. We know that professional development doesn’t stop with a degree. That's why we’ve developed programs focused on the constant training of healthcare professionals, particularly those working with post-bariatric surgery patients.",
    "Section8d": "This approach to continuing education ensures that professionals stay up-to-date with best practices, enabling them to continue supporting patients over the years and adapting to their needs at every stage of the postoperative process. At VIDASUG, we work with both recent patients and those requiring long-term, ongoing support.",
    "Section8dot1Title": "Technical Degrees:",
    "Section8dot1": "Our technical programs are designed to provide practical and theoretical training in key areas of medicine and healthcare, preparing students to meet the challenges of today's clinical environment.",
    "Section8dot2Title": "One-week Courses:",
    "Section8dot2": "We offer short, intensive courses perfect for professionals seeking to acquire specific knowledge in a limited time. These courses are designed to cover current and emerging topics in bariatric surgery, clinical nutrition, and postoperative care.",
    "Section8dot3Title": "Specializations:",
    "Section8dot3": "Our specialization programs are aimed at doctors and healthcare professionals who want to deepen their expertise in areas such as bariatric surgery, clinical nutrition, and therapeutic psychology, providing advanced tools for medical practice.",
    "Section8dot4Title": "Undergraduate Degrees:",
    "Section8dot4": "For those interested in a comprehensive university education, VIDASUG offers undergraduate degrees in key healthcare areas, ensuring a solid foundation and thorough preparation for professional practice.",
    "Section8dot5Title": "Postgraduate Degrees:",
    "Section8dot5": "Our postgraduate programs are designed for healthcare professionals seeking to expand their knowledge and skills in specialized areas. These programs include a combination of advanced theoretical and practical training.",
    "Section8dot6Title": "Intermediate Levels:",
    "Section8dot6": "From basic courses to advanced programs, VIDASUG offers educational options for every stage of professional development, ensuring a continuous learning path tailored to each student's needs."
}