{
    "Section1a": "En VIDASUG, tu salud es nuestra mayor preocupación. Somos un equipo multidisciplinario compuesto por médicos, cirujanos bariátricos y nutricionistas especializados, dedicados a ofrecerte una atención integral y personalizada. Nuestra experiencia se extiende desde Argentina hasta los Estados Unidos, donde hemos crecido y evolucionado a lo largo de los años, respaldados por testimonios positivos y resultados comprobados.",
    "Section1b": "Entendemos que el éxito de la cirugía bariátrica, como el bypass gástrico, no se limita a la intervención quirúrgica en sí. La nutrición postoperatoria es esencial para maximizar los beneficios de la cirugía y garantizar una pérdida de peso sostenible. Nuestro enfoque incluye la implementación de planes nutricionales personalizados, monitoreo continuo de tu progreso y ajustes basados en tus necesidades individuales.",
    "Section1c": "Además, en VIDASUG ofrecemos el servicio de teleconsultas, brindando la posibilidad de seguimiento médico desde la comodidad de tu hogar, sin importar dónde te encuentres. Sabemos que la atención constante es clave para el éxito a largo plazo, y queremos facilitarte el acceso a nuestros especialistas sin que la distancia sea una barrera.",
    "Section1d": "Como institución con gran prestigio, también nos enorgullece ofrecer tecnicaturas, cursos cortos, postgrados y carreras de grado. Estas oportunidades educativas están dirigidas tanto a profesionales de la salud que buscan especializarse, como a estudiantes interesados en el campo de la cirugía bariátrica y la nutrición clínica.",
    "Section1e": "En VIDASUG, nos comprometemos a acompañarte en cada etapa del proceso, desde la preparación previa a la cirugía hasta el seguimiento a largo plazo. Proporcionamos educación y apoyo para ayudarte a hacer transiciones efectivas hacia una dieta equilibrada, adaptada a las nuevas necesidades de tu cuerpo. Nuestro objetivo es no solo ayudarte a alcanzar tus metas de pérdida de peso, sino también a promover un estilo de vida saludable y duradero.",
    "Section2a": "Recomendamos el bypass gástrico a los pacientes diagnosticados de obesidad grave. Aconsejamos la intervención a cualquier persona que haya intentado perder peso sin éxito a largo plazo. Para poder someterse a un bypass gástrico, deberá tener un índice de masa corporal (IMC) igual o superior a 40. Su médico puede aconsejarle que se someta a un bypass gástrico si tiene un IMC de 35 con una o más enfermedades relacionadas con el peso, como hipertensión, cardiopatías y diabetes de tipo 2.",
    "Section2b": "El bypass gástrico en Y de Roux (RYGB) es un tipo de cirugía bariátrica (pérdida de peso). Considerado el estándar de oro de los procedimientos bariátricos, el bypass gástrico ayuda a perder peso de dos maneras.",
    "Section2c": "En primer lugar, el cirujano bariátrico seccionará la parte superior del estómago con grapas. Esto crea una pequeña bolsa del tamaño de un huevo, lo que reduce la cantidad de comida que puede ingerir.",
    "Section2d": "A continuación, el cirujano une la nueva bolsa directamente al intestino delgado, formando una \"Y\" y creando la \"extremidad de Roux\".",
    "Section3a": "El minibypass gástrico es similar a la versión tradicional de la cirugía bariátrica, con claras diferencias. Al igual que en la intervención original, el estómago se divide en una bolsa superior y otra inferior antes de redirigir el intestino. Esto significa que, al igual que el bypass gástrico tradicional, el mini bypass gástrico permite perder peso tanto de forma restrictiva como por malabsorción.",
    "Section3b": "La diferencia entre los dos procedimientos es que la versión mini se realiza de una manera modificada que implica un menor desvío de los intestinos. La duración de la intervención también es menor.",
    "Section3cTitle": "¿Cuáles son las ventajas del minibypass gástrico con respecto al bypass gástrico tradicional?",
    "Section3c": "Los pacientes suelen optar por un bypass gástrico tradicional cuando llevan muchos años luchando contra la obesidad. Al permitir dos formas de pérdida de peso, en la mayoría de los casos se pueden eliminar kilos de más en tan sólo dos años.",
    "Section3d": "Además de la pérdida de peso, el bypass gástrico puede ser un tratamiento eficaz para las comorbilidades relacionadas con el peso, como las cardiopatías, la hipertensión y la diabetes de tipo 2.",
    "Section3e": "Los pacientes optan por un minibypass gástrico cuando desean una intervención quirúrgica menos invasiva. Un mini bypass también ayuda a pasar menos tiempo en la mesa quirúrgica, lo cual es un argumento de venta importante. Como la cirugía es más rápida y menos invasiva, otras ventajas son un proceso de recuperación más fácil y menos posibilidades de complicaciones.",
    "Section4a": "En VIDASUG, entendemos que una intervención quirúrgica como el bypass gástrico es solo una parte del camino hacia una vida más saludable. Nuestra estrategia integral de nutrición y salud abarca tres fases críticas: antes, durante y después de la operación.",
    "Section4bTitle": "Antes de la operación:",
    "Section4b": "La preparación adecuada es esencial para el éxito de la cirugía bariátrica. Antes de la operación, realizamos una evaluación exhaustiva para determinar tu grado de obesidad y cualquier condición médica asociada. Basándonos en esta evaluación, diseñamos un plan nutricional personalizado que te ayudará a alcanzar un peso óptimo y a reducir riesgos preoperatorios. Este plan incluye una dieta balanceada, rica en nutrientes y baja en calorías, junto con recomendaciones sobre hábitos de vida saludables para preparar tu cuerpo para la cirugía.",
    "Section4cTitle": "Durante la operación:",
    "Section4c": "El día de la cirugía, nuestro equipo médico y nutricional estará a tu disposición para asegurar que todo el proceso se realice de manera segura y eficiente. Durante esta fase, nos enfocamos en el manejo de tus necesidades nutricionales inmediatas y en garantizar una transición suave hacia el postoperatorio.",
    "Section4dTitle": "Después de la operación:",
    "Section4d": "La fase postoperatoria es crucial para el éxito a largo plazo. Inmediatamente después de la cirugía, implementamos un plan de nutrición adaptado a las nuevas necesidades de tu sistema digestivo. Este plan evoluciona progresivamente desde líquidos claros hasta alimentos sólidos, siempre bajo un estricto seguimiento para prevenir complicaciones y asegurar una pérdida de peso efectiva. Proporcionamos sesiones educativas y consultas regulares para monitorear tu progreso, ajustar el plan según sea necesario y brindarte el apoyo emocional y práctico que necesitas.",
    "Section4e": "Nuestros planes nutricionales están diseñados teniendo en cuenta el grado de obesidad y las condiciones particulares de cada paciente. Trabajamos contigo para garantizar que cada etapa de tu transformación se maneje con el mayor cuidado y precisión, promoviendo una recuperación óptima y un mantenimiento saludable a largo plazo.",
    "Section5a": "Después de una cirugía bariátrica, como el bypass gástrico, es crucial asegurar que tu cuerpo reciba todos los nutrientes necesarios para una recuperación óptima y para mantener la salud general. Debido al déficit calórico y a los cambios en la absorción de nutrientes, los suplementos vitamínicos y minerales juegan un papel fundamental. En VIDASUG, recomendamos los siguientes suplementos para ayudarte a cubrir tus necesidades nutricionales:",
    "Section5bTitle": "Multivitamínico Diario:",
    "Section5b": "Un suplemento multivitamínico específico para pacientes post-bariátricos que contenga vitaminas esenciales como A, C, D, E y el complejo B. Estos multivitamínicos están formulados para apoyar la salud general y cubrir deficiencias potenciales.",
    "Section5cTitle": "Vitamina D:",
    "Section5c": "Fundamental para la salud ósea y la absorción de calcio. La vitamina D ayuda a mantener niveles adecuados de calcio en el cuerpo, lo cual es crucial debido a la reducción en la ingesta calórica y el riesgo de deficiencias nutricionales.",
    "Section5dTitle": "Calcio:",
    "Section5d": "Un mineral esencial para la salud ósea y la función muscular. Es importante tomar calcio en una forma que facilite su absorción, como el citrato de calcio, especialmente si tu ingesta de alimentos es limitada.",
    "Section5eTitle": "Hierro:",
    "Section5e": "Esencial para prevenir la anemia y mantener niveles adecuados de hemoglobina. El hierro se debe tomar con vitamina C para mejorar su absorción, ya que puede ser difícil obtener suficiente hierro a través de la dieta sola.",
    "Section5fTitle": "Vitamina B12:",
    "Section5f": "Importante para la formación de glóbulos rojos y la función neurológica. Los pacientes post-bariátricos a menudo tienen dificultades para absorber vitamina B12 de los alimentos, por lo que se recomienda una forma suplementaria, como tabletas sublinguales o inyecciones.",
    "Section5gTitle": "Ácido Fólico:",
    "Section5g": "Necesario para la producción de glóbulos rojos y para prevenir deficiencias relacionadas con la anemia. Se recomienda tomar ácido fólico junto con vitamina B12.",
    "Section5hTitle": "Proteína en Polvo:",
    "Section5h": "Para complementar la ingesta proteica diaria. Los batidos de proteínas son útiles para alcanzar tus necesidades diarias de proteína sin añadir muchas calorías adicionales.",
    "Section5i": "Estos suplementos deben ser tomados bajo la supervisión de tu equipo médico para asegurar una correcta dosificación y evitar interacciones. Nuestros nutricionistas te guiarán en la selección y el uso adecuado de estos suplementos para mantener tu salud y bienestar óptimos tras la cirugía.",
    "Section6a": "Después de una cirugía bariátrica, el ejercicio juega un papel crucial en la recuperación y en el mantenimiento de los resultados a largo plazo. Entendemos que volver a la actividad física puede ser un desafío, pero con el enfoque correcto, puede convertirse en una fuente de bienestar y satisfacción personal.",
    "Section6bTitle": "¿Por Qué Es Importante?",
    "Section6b": "El ejercicio no solo ayuda a perder peso y mantener los resultados, sino que también mejora la salud cardiovascular, aumenta la energía, y refuerza la salud mental. Incorporar actividad física en tu rutina diaria es clave para asegurar un estilo de vida saludable.",
    "Section6cTitle": "¿Cuándo Empezar?",
    "Section6c": "Siempre debes seguir las indicaciones de tu equipo médico. Generalmente, se recomienda comenzar con actividades suaves, como caminar, unas pocas semanas después de la cirugía. Con el tiempo, y conforme te sientas más cómodo, podrás introducir ejercicios de mayor intensidad.",
    "Section6dTitle": "Caminar:",
    "Section6d": "Es la mejor forma de empezar. Comienza con paseos cortos e incrementa gradualmente la distancia y el tiempo.",
    "Section6eTitle": "Ejercicios de Baja Intensidad:",
    "Section6e": "Actividades como el yoga suave o estiramientos pueden ayudarte a mejorar la flexibilidad y reducir el estrés.",
    "Section6fTitle": "Fortalecimiento Muscular:",
    "Section6f": "A medida que avances, considera incorporar ejercicios de resistencia para fortalecer tus músculos, siempre con la supervisión adecuada.",
    "Section6gTitle": "Escucha a tu cuerpo:",
    "Section6g": "Si sientes dolor o fatiga excesiva, detente y descansa.",
    "Section6hTitle": "Hidratación y Nutrición:",
    "Section6h": "Asegúrate de estar bien hidratado y de consumir los nutrientes necesarios para apoyar tu actividad física.",
    "Section6iTitle": "Consulta a tu médico:",
    "Section6i": "Antes de comenzar cualquier programa de ejercicios, es fundamental contar con la aprobación de tu médico.",
    "Section6jTitle": "Establece Metas Realistas:",
    "Section6j": "Comienza con objetivos pequeños y celebra cada logro.",
    "Section6kTitle": "Busca Apoyo: ",
    "Section6k": "Únete a grupos de apoyo o encuentra un compañero de ejercicio.",
    "Section6lTitle": "Varía tu Rutina:",
    "Section6l": "Para evitar el aburrimiento, prueba diferentes actividades.",
    "Section7a": "En VIDASUG, estamos comprometidos con brindar una atención continua y de alta calidad, extendiendo nuestros servicios a través de teleconsultas para asegurar que cada paciente, sin importar su ubicación, reciba el apoyo que necesita. Nuestras teleconsultas están diseñadas para facilitar la colaboración entre profesionales y ofrecer asistencia terapéutica tanto a pacientes locales como internacionales.",
    "Section7b": "Una de las características principales de nuestro programa de teleconsultas es la interconsulta entre profesionales de Argentina y los Estados Unidos. Esto permite una colaboración fluida entre especialistas, asegurando que los pacientes se beneficien de la experiencia combinada de nuestro equipo multidisciplinario. Ya sea para la planificación prequirúrgica, el seguimiento postoperatorio o la resolución de casos médicos complejos, nuestro servicio de teleconsultas garantiza un enfoque unificado en la atención al paciente, superando las barreras geográficas.",
    "Section7c": "Para nuestros pacientes internacionales que han optado por realizarse la cirugía en Argentina debido a ventajas económicas, ofrecemos apoyo y acompañamiento terapéutico psicológico. Entendemos que estar lejos de casa puede generar desafíos adicionales durante el proceso de recuperación, y nuestro equipo está dedicado a proporcionar orientación y apoyo emocional constante. Nuestro cuidado psicológico está especialmente diseñado para atender las necesidades particulares de los pacientes extranjeros, asegurando que se sientan apoyados y comprendidos en todo momento.",
    "Section7d": "Además, en VIDASUG ofrecemos servicios terapéuticos tercerizados a clínicas en el extranjero. A través de este servicio, brindamos terapia postoperatoria a pacientes que puedan experimentar dificultades psicológicas o emocionales tras la cirugía bariátrica. Esto incluye episodios depresivos, síntomas de bipolaridad o ansiedad, conflictos de personalidad y otros retos relacionados con la salud mental. Al tercerizar este servicio, las clínicas extranjeras pueden garantizar que sus pacientes reciban atención terapéutica especializada del equipo experto de VIDASUG, sin necesidad de gestionar estos servicios internamente.",
    "Section7e": "Nuestro programa de teleconsultas está diseñado para mejorar la atención al paciente, promover la colaboración entre profesionales de la salud y brindar un apoyo psicológico fundamental de manera accesible, confiable y efectiva, sin importar dónde se encuentren nuestros pacientes o clínicas asociadas.",
    "Section8a": "En VIDASUG, entendemos que la educación es clave para el crecimiento y el desarrollo profesional en el campo de la salud. Por ello, ofrecemos una amplia gama de programas educativos diseñados para brindar formación especializada y continua, adaptada a las necesidades de los profesionales del sector. Nuestro compromiso con la excelencia educativa se refleja en la variedad de oportunidades que ofrecemos:",
    "Section8bTitle": "Congresos Online: Una Nueva Modalidad",
    "Section8b": "Con el aumento de los costos y las restricciones de viaje, muchas empresas han dejado de enviar a sus profesionales a congresos internacionales. En respuesta a esta realidad, VIDASUG ha desarrollado una modalidad de congresos online, brindando acceso a conferencias, talleres y seminarios de alta calidad sin necesidad de desplazarse. De esta manera, nuestros estudiantes y profesionales pueden mantenerse actualizados en las últimas tendencias y avances en el campo de la salud de manera flexible y asequible.",
    "Section8cTitle": "Educación Continua: Formación Permanente para el Apoyo al Paciente",
    "Section8c": "En VIDASUG, promovemos la educación continua, una modalidad que ha ganado relevancia en universidades de todo el mundo, especialmente desde la pandemia de Covid-19. Sabemos que la actualización profesional es fundamental, incluso después de obtener un título. Por ello, hemos desarrollado programas enfocados en la formación constante de profesionales de la salud, particularmente aquellos que trabajan con pacientes post cirugía bariátrica.",
    "Section8d": "Este enfoque de educación continua garantiza que los profesionales estén siempre al día con las mejores prácticas, permitiéndoles seguir apoyando a los pacientes a lo largo de los años y adaptándose a sus necesidades en cada etapa del proceso postoperatorio. En VIDASUG, trabajamos tanto con pacientes recientes como con aquellos que requieren apoyo continuo a largo plazo.",
    "Section8dot1Title": "Tecnicaturas:",
    "Section8dot1": "Nuestros programas técnicos están diseñados para brindar formación práctica y teórica en áreas clave de la medicina y la salud, preparando a los estudiantes para enfrentar los desafíos del entorno clínico actual.",
    "Section8dot2Title": "Cursos de una semana:",
    "Section8dot2": "Ofrecemos cursos intensivos de corta duración, perfectos para profesionales que buscan adquirir conocimientos específicos en un tiempo limitado. Estos cursos están diseñados para abordar temas actuales y emergentes en el campo de la cirugía bariátrica, nutrición y atención postoperatoria.",
    "Section8dot3Title": "Especializaciones:",
    "Section8dot3": "Contamos con programas de especialización dirigidos a médicos y profesionales de la salud que desean profundizar en áreas como la cirugía bariátrica, nutrición clínica y psicología terapéutica, brindando herramientas avanzadas para la práctica médica.",
    "Section8dot4Title": "Carreras de grado:",
    "Section8dot4": "Para aquellos interesados en una formación universitaria completa, VIDASUG ofrece carreras de grado en áreas clave de la salud, garantizando una base sólida y una preparación exhaustiva para el ejercicio profesional.",
    "Section8dot5Title": "Postgrados:",
    "Section8dot5": "Nuestros programas de postgrado están diseñados para profesionales de la salud que buscan ampliar sus conocimientos y habilidades en áreas especializadas. Estos programas incluyen una combinación de formación teórica y práctica avanzada.",
    "Section8dot6Title": "Todos los niveles intermedios:",
    "Section8dot6": "Desde cursos básicos hasta programas avanzados, en VIDASUG ofrecemos opciones educativas para cada etapa del desarrollo profesional, asegurando una trayectoria formativa continua y adaptada a las necesidades de cada alumno."
}